<style>
	#simu_introduction{
		text-indent:2em;
	}
</style>
<div id="simu_introduction" class="article ">
<h3>思目奖学金介绍</h3>
	<div class="p" >
		<p>
		    思目，亦私募，它是由私人匿名募捐面向在校本科生的奖学金项目。
		</p>
		<p>
		    思，思想，用自由之思想分析社会百态；目，眼界，用独立的视角洞察事物本质。“思目奖学金”的设立鼓励大学生成为拥有“独立之人格，自由之思想”的优秀人才；《道德经》曰：“居善地，心善渊，予善天，言善信，正善治，事善能，动善时”，而我们作为一名大学生必定是需要善于学习，善于思考，善于将所学知识运用到实践中去，发挥知识的力量，正所谓“知者行之始，行者知之成”，思想决定行动，行动决定成果。
		</p>
		<p>
		    思目奖学金将“思想”和“眼界”放在首要位置，不但关注同学们的学习成绩、文体活动等能力，同时还提倡同学们积极开展对社会热点问题的的思考与讨论，开阔眼界，对所学专业知识与实践相结合，进行深入探究，实现自己从学生到人才的升华。
		</p>
		<p>
		    与传统的只以学分绩决定的奖学金相比，思目奖学金是独一无二的，它的独特体现在两点。其一，思目奖学金希望发掘南大学子身上每一个独特的闪光点，只要你相信你拥有与众不同的一面，你都有资格参加私募奖学金的评选；其二，思目奖学金是一个完全由学生自主运行、自我管理的基金组织，从评选标准的制定，到资金的管理，都将征集全校师生的意见，所有操作流程将完全公开透明，并接受公众的监督。
		</p>
		<p>
		    让我们行动起来，集众人之智慧，打造中国高校学生独立运行奖学金项目No1，一起来hold住！
		</p>
	</div>
</div>